SesameOS3/129_pw_mode_get.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM_OS3_PASSCODE_MODE_GET(121),pw_mode}
SesameTouch-->>APP: {命令成功, pw_mode}
```
