SesameOS3/src/pw_mode_get/pw_mode_get.puml
@startuml
APP -> SesameTouch: {SSM_OS3_PASSCODE_MODE_GET(121), pw_mode}
SesameTouch --> APP: {命令成功, pw_mode}
@enduml
